1password
1password-cli
brave-bin
brother-dcp7060d
claude-desktop-appimage
brscan4
curseforge
devilutionx
fooyin
fsearch
fzf-tab-git
google-chrome
google-cloud-cli
localsend-bin
lutris-world-of-warcraft-dependencies-amd
ocrmypdf
slack-desktop
spotify
t3code-bin
visual-studio-code-bin
webcamoid
xremap-kde-bin
